export const diseasesArr = [
    {
        date: Date.now()/1000,
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: Date.now()/1000,
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: Date.now()/1000,
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: Date.now()/1000,
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: Date.now()/1000,
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: Date.now()/1000,
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },
];